Repository: PromassGithub/Various
Catalog: Stellare/Logical/mappView/Visualization/Resources/Texts/MpCodeBoxTexts.tmx
Source language: en
Languages: de

source: Actions
de: Aktionen

source: Start Powerflow
de: Starte Signalflussanzeige

source: Stop Powerflow
de: Stoppe Signalflussanzeige

source: Contacts
de: Kontakte

source: Coils
de: Spulen

source: Start Coffee machine
de: Starte Kaffeemaschine
